Repository: m417z/Quote-Comments
Catalog: languages/quote-comments-*.po
Languages: bg_bg

source: Click here or select text to quote comment
bg_bg: Натисни тук или избери текст за да цитираш коментар

source: Click here to respond to author
bg_bg: Натисни тук за да отговориш на авторът

source: Quote-link title?
bg_bg: Quote-link заглавие

source: Title of comment link.
bg_bg: Заглавие на връзка на коментар

source: Show author in quote?
bg_bg: Покажи автор в цитатът

source: Show authors
bg_bg: Покажи авторите

source: Show reply link?
bg_bg: Покажи връзка на отговорът?

source: Show reply link
bg_bg: Покажи връзка на отговорът

source: Reply-link title?
bg_bg: Quote-link заглавие?

source: Insert Quote link using which hook?
bg_bg: Въведи цитат линк използвайки hook

source: Which plugin hook should be used to insert the quote link?
bg_bg: Какъв плъгин hook трябва да бъде използват за да се въведе линк на цитата?

source: settings saved.
bg_bg: Настройките са запазени.

source: Quote Comments: General Options
bg_bg: Quote Comments: Настройки

source: Save changes
bg_bg: Запазване
